Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_pohjoissaamen_kaantajan_sijaista_vuorotteluvapaan_ajaksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee pohjoissaamen kääntäjän sijaista vuorotteluvapaan ajaksi
smn: Sämitigge ocá tavesämikielâ jurgâleijee sajasii vuáruttâllâmriijâ ááigán

source: Sijaisuus on ajalle 15.3.–10.9.2023 tai sopimuksen mukaan.
smn: Sajasâšvuotâ lii ááigán 15.3.–10.9.2023 tâi sopâmuš mield.

source: Sijaiseksi valittavan pitää täyttää vuorotteluvapaalaissa (1305/2002) tarkoitetut ehdot.
smn: Sajasâžžân väljejum kalga tevdiđ vuáruttâllâmrijjâlaavâst (1305/2002) tárguttum iävtuid.

source: Kääntäjän tehtävänä on hoitaa pohjoissaamen käännös- ja terminologiatöitä kielitoimistossa.
smn: Jurgâleijee pargon lii hoittáđ tavesämikielâ jurgâlem- já terminologiapargo kielâtoimâttuvâst.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoituna kääntäjänä suomen kielestä pohjoissaamen kieleen tai päinvastoin.
smn: Jurgâleijee tohálâšvuotâiähtun lii paargon hiäivulâš ollâškovlâtođhos teikâ eres škovliittâs sehe laavâst auktorisistum jurgâleijein (1231/2007) uáivildum vuoigâdvuotâ toimâđ auktorisistum jurgâleijen suomâkielâst tavesämikielân teikâ nubijkulij.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V/II tai IV/IV mukaisesti (peruspalkka 2292,63–2649,02 euroa/kk).
smn: Jurgâleijee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi V/II tâi IV/IV mield (vuáđupälkki 2292,63–2649,02 eurod/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksoo 24 % sämikuávlu lase já hárjánemlaseh, moh meriduvvojeh pargohárjánem mield.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 1.3.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?49677b1d
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Sämitige čäällimkoodán 1.3.2023 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?49677b1d

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio puh. +358 40 707 5626 tai anne-kirste.aikio(at)samediggi.fi.
smn: Lasetiäđuid pargoost addel Sämitige kielâtorvočällee Anne Kirste Aikio +358 40 707 5626.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: 15.2.2023 Saamelaiskäräjät
smn: 15.2.2023 Sämitigge
